package smartgrain.com.tech.bean;

import java.util.List;

/**
 * Created by pc on 2017/3/13.
 */

public class TechListBean {


    /**
     * list : [{"count":702,"description":"水稻的稻瘟病防治方法 稻纵卷叶螟主要症状幼虫将叶片卷苞，二化螟则将心叶咬断造成抽心死、防治药剂有螟捷、良臣、毒死蜱、杀虫双等，稻飞虱主要为害秧苗基部，严重造成秧苗早衰枯死，防治药剂上述药剂均可，较重时可在上述药剂中加入大功臣","fcount":0,"id":1,"img":"/tech/150403/72df81c0fb84cbd0b1fa8ca146cdd3bc.jpg","keywords":"防治 药剂 喷药 稻纵卷叶螟 稻飞虱 ","message":"<p>&nbsp;&nbsp;&nbsp;&nbsp;目前水稻病虫害主要有稻瘟病、白叶枯病、稻纵卷叶螟、稻飞虱、二化螟等，现就其主要症状及防治方法介绍如下： \r\n<br/> <br/>&nbsp;&nbsp;&nbsp;&nbsp;稻瘟病：发病由老叶开始，病叶有麻斑，严重的稻株明显比正常稻株矮，防治药剂有富士一号、稻瘟灵、春雷霉素、三环唑。2、白叶枯病：发病也是由老叶开始，病叶由叶尖、叶缘向全叶扩展、枯黄，枯死后叶片不卷，防治药剂有唯它灵。稻纵卷叶螟主要症状幼虫将叶片卷苞，二化螟则将心叶咬断造成抽心死、防治药剂有螟捷、良臣、毒死蜱、杀虫双等，稻飞虱主要为害秧苗基部，严重造成秧苗早衰枯死，防治药剂上述药剂均可，较重时可在上述药剂中加入大功臣。喷药时间一般以上午露水干后或傍晚为宜，尽量避免中午高温喷药，喷药时田间保持浅水层4-5天。防治病害宜在发病初期喷药，防治虫害应在害虫幼龄期喷药，严重田块可在一星期后进行第二次用药，用药时一定要按农药说明书规定的药量，每亩兑水量不少于四喷雾器水。 \r\n<br/><\/p>","rcount":0,"tclass":1,"techclass":2,"title":"现就其主要症状及防治方法介绍","user":0},{"count":270,"description":"Q优11号水稻栽培要点 p;作一季中稻种植；渝西及沿江河谷地区适宜3月上旬播种，深丘及武陵山区适宜3月中下旬播种","fcount":0,"id":2,"img":"/tech/default.jpg","keywords":"重庆市 平均 增产 适宜 试验 ","message":"<p>&nbsp;&nbsp;&nbsp;&nbsp;选育单位&nbsp;Q优11号由重庆中一种业公司、<a target='_blank' href='http://www.tngou.net/news/list/18'>重庆市<\/a><a target='_blank' href='http://www.tngou.net'>农业<\/a>科学院水稻研究所选育。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;特征特性&nbsp;该组合属中籼迟熟三系杂交水稻。作中稻种植，海拔400米以下区域全生育期141~155天，400米以上153~169天，平均152．9天。株高平均113．7厘米，株高适中，株型较紧凑，叶片较直立，叶色深绿，分蘖力较强。稻瘟病抗性：综合评价5级，抗性评价中感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;米质主要指标&nbsp;糙米率80．6％，整精米率45.6％，长宽比2.7，垩白粒率34．0％，垩白度6.5％，胶稠度77毫米，直链淀粉含量14．1％。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;产量表现&nbsp;两年区试，12个试验点次增产，3个减产，产量变幅433．1~765.0公斤，平均亩产537.6公斤，比对照Ⅱ优838增产4．1％。2008年生产试验，平均亩产562．1公斤，比对照Ⅱ优838增产4．0％。两年区试和生产试验增产点率76．2％。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;栽培要点&nbsp;作一季中稻种植；渝西及沿江河谷地区适宜3月上旬播种，深丘及武陵山区适宜3月中下旬播种。每穴栽两粒谷苗，每亩1．2~1．4万穴；另外，种子应进行包衣处理，注意稻瘟病防治。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;适宜区域&nbsp;适宜<a target='_blank' href='http://www.tngou.net/news/list/18'>重庆市<\/a>海拔800米以下地区种植。<\/p>","rcount":0,"tclass":1,"techclass":2,"title":"该组合属中籼迟熟三系杂交水稻","user":0},{"count":338,"description":"水稻亩产700公斤高产技术指导意见 抛栽田亩施30公斤复合肥作底肥；移栽后一周左右，亩施3-5公斤尿素促分蘖；对底肥不足，叶片脱氮现黄较早的田块，在抽穗前亩追施尿素3-4公斤促进颖花分化；对生长正常的田块，亩施钾肥5公斤或复合肥5-10公斤作保花肥，提高结实率；在水稻始穗期、齐穗期各喷施一次磷酸二氢钾，防早衰，提高千粒重","fcount":0,"id":3,"img":"/tech/150403/1ba01a4c00f2de09c462c6a1843f4df5.jpg","keywords":"防治 稻纵卷叶螟 提高 稻飞虱 移栽 ","message":"<p>&nbsp;&nbsp;&nbsp;&nbsp;一、存在问题　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;枣阳市中稻品种繁多,但缺少在生产上能大面积推广的当家品种;移栽秧苗素质不高,移栽密度不足,有效穗严重不足,施肥和水分管理方式粗放,常规栽培技术落实不到位,病虫害综合防控措施不到位,产量多年徘徊不前。轻简化、机械化等节本省工、避灾减灾、清洁生产的栽培技术发展缓慢。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二、技术路线和主攻方向　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;㈠技术路线　　&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;以优质高产大穗型品种为主，培育壮秧，适当密植，提高结实率。通过平衡施肥，合理增加穗粒肥比重，追施微肥，科学管水，干湿交替，好气灌溉的综合技术措施，达到丰产目标。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;㈡主攻方向　　&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;1、提高秧苗素质。采用旱育保姆、种衣剂等物化产品培育多蘖壮秧，增加秧龄弹性。　　&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;2、增加实粒数。合理密植保足穗，适时控晒促分蘖，增加群体库容；科学运筹水肥控制无效分蘖，提高总颖花数；注重后期管理，提高结实率。　　&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;3、直播、抛栽田构建合理高产群体，注重后期防倒。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三、关键技术措施　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;1、优选良种，适时播种。选择培两优3076、Q优6号、扬两优6号等增产潜力大、适应性广、抗逆性强、品质优的超级稻品种。播种期的确定要考虑两种因素，一是在秧田的时间不能超过40天，二是抽穗扬花期要避开7月下旬至8月初的高温天气。因此，我市常年适播期应在4月中下旬。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;2、培育壮秧，合理密植。采用\u201c旱育保姆\u201d、种衣剂等物化产品，根据大田需量，适当稀播，培育多蘖壮秧，秧龄控制在40天左右，播种期以4月15-25日为宜，移栽田亩栽1.7-1.8万蔸,抛秧亩抛1.8万蔸以上。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;3、前控后促，平衡施肥。移栽前施好送嫁肥，移栽时亩施30公斤复合肥或50公斤碳铵，40公斤磷肥，10公斤钾肥作底肥。抛栽田亩施30公斤复合肥作底肥；移栽后一周左右，亩施3-5公斤尿素促分蘖；对底肥不足，叶片脱氮现黄较早的田块，在抽穗前亩追施尿素3-4公斤促进颖花分化；对生长正常的田块，亩施钾肥5公斤或复合肥5-10公斤作保花肥，提高结实率；在水稻始穗期、齐穗期各喷施一次磷酸二氢钾，防早衰，提高千粒重。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;4、科学管水，适时晒田。除返青期、孕穗期、抽穗扬花期田间持一定水层外，其它阶段均以间歇灌溉，湿润为主，水稻收获前7天断水，切忌断水过早。亩苗数达到18-20万时、主茎12叶以内，及时排水晒田，最高苗控制在25万以内，成穗数达到18万左右。　　&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;5、综合防治病虫害。秧田期重点防治稻蓟马，拔秧前3-5天喷施一次长效农药，插秧时带药下田；大田重点防治二化螟、稻纵卷叶螟和稻飞虱，根据病、虫发生情况，掌握防治指标，确定防治田块和防治适期，可以利用诱虫灯综合捕杀害虫。7月上中旬防治纹枯病、二化螟、稻纵卷叶螟，8月上中旬防治三化螟、稻曲病、穗期综合症，8月下旬至9月上旬防治三（四）代稻飞虱、白叶枯病、稻瘟病等。虫害重点防治螟虫和稻飞虱。防治纹枯病亩用11%井冈．已唑醇　40克　或12.5%力克菌　30克　兑水30公斤喷雾;稻曲病、穗颈稻瘟病在破口期前7-10天亩用8.5%爱普10ml或25%品悦10ml兑水30公斤喷雾；稻纵卷叶螟、二化螟亩用1.8%的蓝锐40ml或40%惠螟　20克　兑水30公斤喷雾;稻飞虱亩用25%庄巧　40克　或40%迪芬德　40克　兑水30公斤喷雾。　　<br><\/p>","rcount":0,"tclass":1,"techclass":2,"title":"以优质高产大穗型品种为主","user":0},{"count":442,"description":"杂交水稻施肥方法 p;一、基施有机肥据测定，在杂交水稻的总需肥量中，有50%～60%的氮和70%的磷、钾来自土壤，施肥不足就会过多消耗土壤中的养分而降低肥力，增施有机肥是提高肥力的重要途径","fcount":0,"id":4,"img":"/tech/150403/87a66a6017a397376c11559827af60e9.jpg","keywords":"每亩 尿素 田块 有机肥 花肥 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;一、基施有机肥据测定，在杂交水稻的总需肥量中，有50%～60%的氮和70%的磷、钾来自土壤，施肥不足就会过多消耗土壤中的养分而降低肥力，增施有机肥是提高肥力的重要途径。因此，在杂交水稻生产中有机肥的施用量应占全期施肥量的40%。&nbsp; \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;二、早施分蘖肥早稻在插秧后5天，晚稻在插秧后3天，即可追施分蘖肥。分蘖肥宜分次施用，第一次亩施尿素6～7.5公斤，隔7天左右，根据苗情，对生长差的田块，再亩施尿素4公斤；对施有机肥少和缺钾的田块，应亩施钾肥5～7.5公斤。&nbsp; \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;三、看苗施穗肥穗肥因施用时间不同，可分为促花肥和保花肥。凡是前期施肥适当、苗情较好的，一般应以保花增粒为重点，只施保花肥，每亩施尿素2.5公斤左右。如果前期施肥不足，群体苗数偏少，个体长势较差，促花肥与保花肥都要施，每次每亩施尿素5公斤。杂交水稻对钾肥需求量大，应在晒田复水后结合追施氮肥，每亩追施钾肥2.5公斤左右。&nbsp; \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;四、看苗施粒肥抽穗前苗色过淡的田块，每亩施尿素22.5公斤；齐穗后过早落黄的田块，每亩施尿素2.5～3公斤；生长正常的田块，每亩用5～7.5公斤尿素对水50公斤喷施。由于杂交水稻生长后期对磷、钾的需求量较大，应在始穗前4～6天或齐穗后2～3天，每亩用磷酸二氢钾150～200克对水50公斤，对生长差的田块喷施。&nbsp;&nbsp; \n<br>&nbsp;&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"在杂交水稻生产中有机肥的施用量应占全期施肥量的40%","user":0},{"count":284,"description":"水稻新品种在安徽问世 p;）选育的籼型两系杂交中稻新品种\u201c两优华6\u201d，前不久通过了安徽省品种审定","fcount":0,"id":5,"img":"/tech/150403/78a94d99302dc89f58131de36aac4b44.jpg","keywords":"安徽省 左右 品种 有限公司 全生育期 ","message":"　　安徽荃银禾丰种业有限公司（&nbsp;邮编：230088，电话：0551-5316938&nbsp;）选育的籼型两系杂交中稻新品种\u201c两优华6\u201d，前不久通过了<a target='_blank' href='http://www.tngou.net/news/list/25'>安徽省<\/a>品种审定。&nbsp;&nbsp; \n<br>&nbsp; \n<br>　　该品种全生育期141天，株高120厘米，分蘖中等，平均每穗总粒数175粒，结实率78%左右，千粒重29.5克左右。米质达部颁三等食用稻品质标准。中抗稻瘟病。平均每亩产量达567.04公斤。 \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"前不久通过了安徽省品种审定","user":0},{"count":186,"description":"三个杂交晚灿稻新组合--Ⅱ优7954 p;该组合株型紧凑，穗大粒多，结实率较高，较耐肥，米饭适口性较好，制种产量高，适宜温州、金华作晚稻种植","fcount":0,"id":6,"img":"/tech/150403/afbd5ada2f94c79f204ce51c7d4baf70.jpg","keywords":"浙江省 结实率 平均 组合 结果 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;Ⅱ优7954&nbsp;Ⅱ优7954是<a target='_blank' href='http://www.tngou.net/news/list/29'>浙江省<\/a>农科院作物所选育而成的杂交晚灿稻新组合，2001年市生产试验平均亩产428。2公斤，平均全生育期133天，平均亩有效穗为16。53万，结实率82。86%，千粒重26。8克。其抗性鉴定结果：中抗稻瘟病，中感白叶枯病，感褐稻虱；米质测试结果：糙米率、精米率、碱消值和蛋白质含量等4项指标达部颁食用优质米一级标准。&nbsp;该组合株型紧凑，穗大粒多，结实率较高，较耐肥，米饭适口性较好，制种产量高，适宜温州、金华作晚稻种植。&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"Ⅱ优7954是浙江省农科院作物所选育而成的杂交晚灿稻新组合","user":0},{"count":175,"description":"晚稻施钾增产 近年来，随着杂交晚稻的大面积种植，缺钾反应比常规稻敏感，少钾对晚稻产量的影响更为明显，晚稻后期易遭低温及病虫危害，增施钾肥能增强抗病、抗寒能力，并可延长叶片寿命，防止早衰的发生和发展，还能增强根系活力，提高晚稻对肥料的吸收利用率，促进晚稻高产丰收","fcount":0,"id":7,"img":"/tech/150403/26c67b2f0e642e26e85595751d861f8b.jpg","keywords":"晚稻 施用 钾肥 杂交 每亩 ","message":"　　晚稻施用钾肥的增产作用已越来越明显，尤其是杂交晚稻。近年来，随着杂交晚稻。近年来，随着杂交晚稻的大面积种植，缺钾反应比常规稻敏感，少钾对晚稻产量的影响更为明显，晚稻后期易遭低温及病虫危害，增施钾肥能增强抗病、抗寒能力，并可延长叶片寿命，防止早衰的发生和发展，还能增强根系活力，提高晚稻对肥料的吸收利用率，促进晚稻高产丰收。晚稻如何做到合理施用化学钾肥呢？一般来说要注意以下三点： \n<br> \n<br>　　一是钾肥的用量要适当。钾肥施用不是越多越好，以每亩施化学钾肥5～12公斤增产稻谷最多，且经济效益也最佳。 \n<br> \n<br>　　二是施用的时间要适期。根据水稻幼嫩组织最需要钾，分蘖至孕穗期吸钾强度最大的以及钾在体内具有转移而能再利用的特点，若每亩施用5公斤氯化钾，宜在分蘖始期作追肥施效果最好；若每亩晚稻用10公斤氯化钾，最好分两次施用，第一次在插秧前平田施，每亩施用6～7公斤第二次每亩用3～4公斤在晚稻分蘖期，可与第一次追氮结合施用，以适应晚稻吸钾高峰的需要。 \n<br> \n<br>　　三是杂交晚稻要优先施钾。杂交晚稻因茎秆粗壮，根深叶茂，故需钾量也相应多。在化学钾肥紧缺的地方，首先应满足杂交晚稻的需求量，且施用量也应适当高于粳稻和其他晚稻。杂交晚稻生育后期还应根外喷施1～2次磷酸二氢钾溶液。 \n<br> \n<br>　　晚稻施用钾肥，在排水不良的土壤最好选用氯化钾，不用硫酸钾，以防硫酸根还原为硫化物毒害根系。&nbsp; \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"晚稻施用钾肥的增产作用已越来越明显","user":0},{"count":193,"description":"水稻籼型三系不育系金稻13A通过技术鉴定 p;由广东省农科院水稻研究所和广东省金稻种业有限公司合作选育的水稻籼型三系不育系金稻13A，于近日通过广东省种子总站组织的专家鉴定","fcount":0,"id":8,"img":"/tech/150403/30fb4394ad7ae1935d9acf12546204e3.jpg","keywords":"广东省 不育 水稻 有限公司 杂种优势 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;由<a target='_blank' href='http://www.tngou.net/news/list/40'>广东省<\/a>农科院水稻研究所和<a target='_blank' href='http://www.tngou.net/news/list/40'>广东省<\/a>金稻种业有限公司合作选育的水稻籼型三系不育系金稻13A，于近日通过<a target='_blank' href='http://www.tngou.net/news/list/40'>广东省<\/a>种子总站组织的专家鉴定。该不育系不育性稳定，异交结实率较高，配合力好，所配组合一般表现为弱感光性、杂种优势强、米质较优。 \n<br>&nbsp;&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"该不育系不育性稳定","user":0},{"count":230,"description":"早稻烂秧防治及早抓 一、症状1．绵腐型烂芽：低温高湿条件下易发病，根、芽基部的颖壳破口外产生白色胶状物，渐长出绵毛状菌丝体，后变为土褐或绿褐色，幼芽黄褐枯死","fcount":0,"id":9,"img":"/tech/150403/b19aa1e7421852faadac5df0f9b9f70e.jpg","keywords":"死苗 可湿性粉剂 基部 秧田 长出 ","message":"&nbsp;&nbsp;　水稻烂秧是水稻秧苗期烂种、烂芽和死苗的总称。根据天气预报，今年春季雨水偏多，有利于早稻烂秧的发生，如果不加强防治，将会严重影响早稻产量。 \n<br> \n<br>　　一、症状 \n<br> \n<br>　　1．绵腐型烂芽：低温高湿条件下易发病，根、芽基部的颖壳破口外产生白色胶状物，渐长出绵毛状菌丝体，后变为土褐或绿褐色，幼芽黄褐枯死。 \n<br> \n<br>　　2．立枯型烂芽：根芽基部有水浸状淡褐斑，后长出绵毛状白色菌丝，有的长出白色或淡粉色霉状物，幼芽基部缢缩，易拔断，幼根变褐腐烂，成簇、成片死亡。 \n<br> \n<br>　　3．死苗：有青枯型死苗和黄枯型死苗。青枯型死苗叶尖不吐水，心叶萎蔫呈筒状，下叶随后萎蔫卷筒，幼苗污绿色枯死，病根色暗，根毛稀少。黄枯型死苗：死苗从下部叶开始，叶尖向叶基逐渐变黄，再由下向上部叶片扩展，最后茎基部软化变褐，幼苗黄褐色枯死。 \n<br> \n<br>　　二、防治方法 \n<br> \n<br>　　1．加强水肥管理：芽期以扎根立苗为主，保持畦面湿润，不能过早上水，遇低温时灌水护芽。一叶展开后可适当灌浅水，2-3叶期灌水以减小温差，保温防冻，寒潮来临要灌\u201c拦腰水\u201d护苗，冷空气过后转为正常管理。薄膜育苗的于上午8-9时要揭膜放风，放风前先上薄皮水，防止温湿度剧变。发现死苗的秧田每天灌一次\u201c跑马水\u201d，并排出。小水勤灌，冲淡毒物。施肥要掌握追肥少而多次，先量少后量大，提高磷钾比例。齐苗后施\u201c破口\u201d扎根肥，二叶展开后，早施\u201c断奶肥\u201d。秧苗生长慢，叶色黄，遇连阴雨天，更要注意施肥。 \n<br> \n<br>　　2．药剂防治：可选25％甲霜灵可湿性粉剂800-1000倍液或65％敌克松可湿性粉剂700倍液或30％立枯灵可湿性粉剂500-800倍液，喷药时应保持薄水层。也可在进水口用纱布袋装入90％以上硫酸铜100-200g，随水流灌入秧田。绵腐病严重时，秧田应换清水2-3次后再施药。 \n<br>&nbsp; \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"有利于早稻烂秧的发生","user":0},{"count":360,"description":"水稻出现葱管状卷叶，不知什么原因？ 为害特点：以幼虫缀丝纵卷水稻叶片成虫苞，幼虫匿居其中取食叶肉，仅留表皮，形成白色条斑，致水稻千粒重降低，秕粒增加，造成减产","fcount":0,"id":10,"img":"/tech/default.jpg","keywords":"水稻 稻纵卷叶螟 天敌 幼虫 药剂 ","message":"<p>　　造成水稻卷叶现象最常见的是稻纵卷叶螟。为害特点：以幼虫缀丝纵卷水稻叶片成虫苞，幼虫匿居其中取食叶肉，仅留表皮，形成白色条斑，致水稻千粒重降低，秕粒增加，造成减产。 \r\n<br/> <br/>&nbsp;&nbsp;&nbsp;&nbsp;防治药剂：1、选用抗（耐）虫水稻品种，合理施肥，使水稻生长发育健壮，防止前期猛发旺长，后期恋青迟熟。科学管水，适当调节搁田时间，降低幼虫孵化期田间湿度，或在化蛹高峰期灌深水2-3天，杀死虫蛹。2、保护利用天敌。纵卷叶螟天敌约80多种，各虫期都有天敌寄生或捕食。卵期寄生天敌如赤眼蜂，幼虫期如纵卷叶螟绒茧蜂，捕食性天敌如蜘蛛、青蛙等，对纵卷叶螟都有很大控制作用。3、水稻分蘖期和穗期易受稻纵卷叶螟为害，应采取药剂防治。常用药剂有：18％杀虫双撒滴剂、杀虫单、特杀螟、三唑磷等。 \r\n<br/><\/p>","rcount":0,"tclass":1,"techclass":2,"title":"水稻出现葱管状卷叶，不知什么原因？","user":0},{"count":295,"description":"稻田除草剂产生药害的原因 高温、强烈阳光照射、空气干燥、雨天或露水未干时施药，易引起药害发生；在水稻对除草剂敏感期内用药，也易造成药害","fcount":0,"id":11,"img":"/tech/150403/d93b7b91ee0eb5596de3878868fc6c85.jpg","keywords":"除草剂 药害 施药 产生 水稻 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;近年来由稻田除草剂引起的药害事帮屡有发生，并且药害程度每年有所加重。许多农户遭受药害后，抱着顺其自然的态度，不积极救治，结果受害程度加重。轻者水稻植株焦枯黄化，停止生长；重者植株枯死，经济损失惨重。&nbsp; \n<br> \n<br>　　一、产生药害原因 \n<br> \n<br>　　1.选用除草剂不当。主要是部分农民对除草剂能不了解，盲目滥用导致药害。如旱地使用的除草剂错用于水稻，规定在移栽田使用的除草剂，用于抛秧田、直播田等。 \n<br> \n<br>　　2.施药用量不准确。除草剂必须严格按规定的用量施用，用药量过大或施药不均匀易产生药害。 \n<br> \n<br>　　3.施药时间不适当。高温、强烈阳光照射、空气干燥、雨天或露水未干时施药，易引起药害发生；在水稻对除草剂敏感期内用药，也易造成药害。 \n<br> \n<br>　　4.施药方法不科学。使用除草剂前，一定要他细看看说明书，按要求操作。如使用禾大壮、丁苄等类型的除草剂，稻田里必须有浅水层，水深以高处不露泥、低处不淹禾苗心叶为好，并保水5-7天。如不按要求的方法操作，极易导致药害。 \n<br> \n<br>　　5.故意投毒，产生药害。这种情况比较特殊，近年来发生较多。一般因有纠纷，而遭对方暗地投施除草剂，产生严重药害。 \n<br> \n<br>　　二、主要救治措施 \n<br> \n<br>　　1.灌水排毒。对因土壤施药过量造成药害的，可反复灌水洗田。2.喷水洗苗。因使用浓度过大或叶面吸收过多而引起的药害，可连续喷水冲洗，减少稻株上的药物浓度。 \n<br> \n<br>　　3.使用解毒剂。根据药害的性质，可选用适当的药物进行解毒补救。一些植物生长调节剂可以作为除草剂的解毒剂。如喷洒适度的\u201c九二0\u201d，可以缓解药害的程度。 \n<br> \n<br>　　4.追施速效肥料。及时摘除受害叶，增施腐熟人畜粪尿、尿素等速效肥，可以促进根系发育和新叶再生。 \n<br> \n<br>　　5.喷施叶面肥。叶面喷肥，稻株吸收快。如使用0.1-0.3%的磷酸二氢钾或磷钾精、喷施宝等进行叶面喷施，可促进水稻根系发育，尽快恢复生长。 \n<br>&nbsp; \n<br>&nbsp;&nbsp; \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"近年来由稻田除草剂引起的药害事帮屡有发生","user":0},{"count":150,"description":"晚稻秧田的施肥技术 因为它们育秧季节的气温和泥温都比较高，土壤中养分释放和肥料分解均比较快，秧龄又比较长，一般30～40天，也有长达50天的","fcount":0,"id":12,"img":"/tech/default.jpg","keywords":"晚稻 秧苗 秧田 育秧 一般 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;晚稻，无论是连作晚稻或一季晚稻，秧田的施肥技术与早、中稻有显著不同。因为它们育秧季节的气温和泥温都比较高，土壤中养分释放和肥料分解均比较快，秧龄又比较长，一般30～40天，也有长达50天的。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;根据上述特点，育秧的要求是既需要秧苗粗壮清秀，又必须避免秧苗生长过旺，出现徒长秧和拔节秧。因此，晚稻秧田宜用肥效缓而持久的有机肥料如塘泥、猪粪尿等作基肥。同时施用少量磷肥，其数量较早、中稻秧田为少。而一般不用或少用化学氮肥作基肥，以利控制秧苗生长。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;氮肥作追肥，必须严格看苗施用，秧苗中期无缺肥现象则不追肥。但起身肥对晚稻育秧是非常重要的，一般在移栽前两三天每亩追施尿素2.5kg或硫铵5kg，以利移植后新根的良好发育和加速禾苗的返青。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;晚稻育秧施钾不但能增强钾素营养，且可防治秧苗的胡麻叶斑、褐斑病等病害，以每亩晚稻秧田施氯化钾8kg左右作面肥为宜。&nbsp; \n<br>&nbsp;&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"秧田的施肥技术与早、中稻有显著不同","user":0},{"count":306,"description":"菊酯类农药在水稻上的使用 p;我们国家农业部推广使用的防治稻纵卷叶螟的药剂，不仅能防治稻纵卷叶螟，而且还能杀死叶面上其他类的害虫，以及钻蛀类如稻苞虫、二化螟、三化螟等","fcount":0,"id":13,"img":"/tech/150403/567cf2cf12685ec31580ae26639ddbb9.jpg","keywords":"稻纵卷叶螟 药剂 酯类 农业部 国家 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;请问专家,当前预防稻纵卷叶螟使用什么农药最好?菊酯类农药可否使用?菊酯类农药是不是在水稻上使用一次就增加了害虫的抗药性?条纹叶枯病有什么药可以专治?3.2％甲维:氯氰用于棉花盲椿象效果怎么样?&nbsp;望有详细答复,谢谢!&nbsp; \n<br> \n<br>　　我们国家农业部推广使用的防治稻纵卷叶螟的药剂，不仅能防治稻纵卷叶螟，而且还能杀死叶面上其他类的害虫，以及钻蛀类如稻苞虫、二化螟、三化螟等。所推荐的药剂主要有杀虫单、锐劲特和三唑灵以及在我们国家以三唑灵为主要成分复配制的一些如吡虫啉等。2005年10月份，我们国家农业部在昆明召开了一次会议，会议允许6种除虫菊酯类药剂在水稻田内使用。目前使用效果比较好的有高效氯氰菊酯、3-氟氯氰菊酯(又称功夫菊酯)。必须注意的是，在蚕、鱼养殖区菊酯类药剂应慎重使用，因为菊酯类药剂会对蚕、鱼等有一定的毒害。 \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"菊酯类农药是不是在水稻上使用一次就增加了害虫的抗药性","user":0},{"count":255,"description":"水稻早穗现象的预防措施 更应加强管理，保持水层，增施氮肥，以促进水稻分蘖的生成与生长和发育，用分蘖穗来弥补水稻产量，把损失降至最小","fcount":0,"id":14,"img":"/tech/150403/62c8a298d2a49b7bdf3590b99ed2cb7b.jpg","keywords":"水稻 成熟期 分蘖 加强管理 不要 ","message":"<p>&nbsp;&nbsp;　1、选种的水稻成熟期不宜过早，一般成熟期提前不宜超过5天。 \r\n<br/> <br/>　　2、早熟品种要配套培育小苗，秧苗叶龄一般不超过3.5叶。 \r\n<br/> <br/>　　3、水稻一旦出现早穗现象，不要灰心丧气，更不要弃耕。更应加强管理，保持水层，增施氮肥，以促进水稻分蘖的生成与生长和发育，用分蘖穗来弥补水稻产量，把损失降至最小。&nbsp;<\/p>","rcount":0,"tclass":1,"techclass":2,"title":"水稻一旦出现早穗现象","user":0},{"count":164,"description":"新稻97203 特点：生育期适中，较豫粳6号早熟10天以上，沿黄稻区作麦茬稻全生育期140天左右","fcount":0,"id":15,"img":"/tech/150403/4ed87e88066880ad6ee64754fe0bb9f7.jpg","keywords":"左右 早熟 全生育期 分蘖力 半透明 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;该品种是用豫粳6号和新稻89402杂交，于1997年育成的新品系。特点：生育期适中，较豫粳6号早熟10天以上，沿黄稻区作麦茬稻全生育期140天左右。株型好，叶片上举，穗直立，株高100厘米左右。分蘖力强，成穗率高，亩成穗23万\u2015\u201524万，穗粒数100粒\u2015\u2015110粒，千粒重25克\u2015\u201526克。产量高，早熟组品比，平均亩产632．5公斤，最高达679．0公斤。米质优，半透明玻璃茬状，腹白少。糙米率84％，精米率75％，整精米率72％，达国家一级米标准。 \n<br> \n<br>&nbsp;&nbsp;&nbsp; \n<br> \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"新稻97203","user":0},{"count":192,"description":"津优2003（杂交水稻） p;栽培技术要点：1、适时播种：一般于4月上旬播种，每亩秧田播种量30～40公斤，秧龄45天左右；2、合理稀植：大田栽插规格为30×15厘米，每穴插2～3苗；3、肥水管理：中等肥力田每亩氮素用量15公斤左右，配合施用磷、钾、锌肥","fcount":0,"id":16,"img":"/tech/150403/6ea81cac3599c9780e29920960ff312a.jpg","keywords":"对照 每亩 平均 浅水 亩产 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;品种来源：341A×97-773 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;特征特性：该品种属粳型三系杂交稻组合，在京、津、唐地区种植全生育期平均178.7天，比对照中作93晚熟7天。株高118.8厘米，根系发达，株型紧凑，茎杆坚硬，抗倒伏，主茎叶片数18个，剑叶挺直短厚，粒椭圆型，稃尖杆黄色，无芒。每亩有效穗22.9万株，每穗总粒数207.9粒，结实率63.5%，千粒重25.8克。抗性：苗瘟3级，穗颈瘟3级，叶瘟3级。主要米质指标：整精米率62.3%，垩白米率30％，垩白度6.2%，胶稠度85毫米，直链淀粉含量16.9%。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;产量表现：2001年参加北方稻区国家水稻品种区域试验，平均亩产590.6公斤，比对照中作93增产12.7%（显著）；2002年续试，平均亩产629.3公斤，比对照中作93增产17.3%（极显著）。2002年生产试验平均亩产548公斤，比对照中作93增产8.6％。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;栽培技术要点：1、适时播种：一般于4月上旬播种，每亩秧田播种量30～40公斤，秧龄45天左右；2、合理稀植：大田栽插规格为30×15厘米，每穴插2～3苗；3、肥水管理：中等肥力田每亩氮素用量15公斤左右，配合施用磷、钾、锌肥。水浆管理要做到浅水栽秧，深水缓苗，浅水分蘖，每亩总茎数达30万时晒田，以后浅水勤灌，灌浆期实行间歇灌溉，以保持根系活力；4、防治病虫：注意防治穗茎瘟、稻曲病和三化螟等病虫的危害。 \n<br> \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"特征特性：该品种属粳型三系杂交稻组合","user":0},{"count":155,"description":"水稻误喷了乙草胺该怎么办？ 考虑到受害秧苗即使能逐渐恢复生长，其生长势也比较弱，而水稻育秧季节很紧，建议及早重新播种育秧，以免误了农时","fcount":0,"id":17,"img":"/tech/150403/307f12a523e39a3221c0587fe0e19523.jpg","keywords":"除草剂 水稻 药害 育秧 移栽 ","message":"　　乙草胺又名乙基乙草安、禾耐斯、消草安，是选择性芽前除草剂，属酰胺类除草剂。乙草胺可被植物幼芽吸收，在植物体内干扰核酸代谢及蛋白质合成，使幼芽、幼根停止生长。禾本科杂草受药害后新叶卷曲萎缩，其他叶皱缩，整株枯死。禾本科植物主要通过芽鞘吸收药剂，因此应在杂草出土前施药，进行土壤封闭处理，否则防效不佳。黄瓜、水稻、菠菜、小麦、韭菜、谷子、高粱等作物对乙草胺敏感，不宜使用该药，水稻秧田绝对不能使用乙草胺。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;水稻受乙草胺药害后用奈安能不能解除药害呢？据了解，奈安对磺酰脲类、酰胺类等多种除草剂有解毒作用，但一般要求与有关除草剂混合使用，或者在土壤中可能存在有关除草剂残留时提前单独使用，进行预防。在稻秧受乙草胺药害后再用奈安解救是否有效，我们没有得到有关部门的明确答复。考虑到受害秧苗即使能逐渐恢复生长，其生长势也比较弱，而水稻育秧季节很紧，建议及早重新播种育秧，以免误了农时。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;土壤对乙草胺吸附性强，乙草胺施入农田后淋漏少。乙草胺在土壤中的半衰期为8-18天。误用乙草胺的秧田，耕翻后重新播种育秧仍有一定的风险，最好换田育秧。这些秧田可以在耕翻后播种豆类作物。如果乙草胺用量不是很大，也可以在耕翻后移栽水稻（目前有部分乙草胺复配剂登记用于水稻移栽田，要求在水稻移栽活棵后施用）。移栽前对秧苗喷施奈安等解毒剂可能更有利于稻苗免受乙草胺药害。 \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"要求在水稻移栽活棵后施用）","user":0},{"count":240,"description":"三代稻纵卷叶螟的发生与防治 各地防治卷叶螟应掌握在该虫的低龄幼虫高峰期用药，各农户应结合二化螟在8月2日前后开展一次普治，由于三代卷叶螟发生量大，发生期长，各乡镇应在防治后，应及时开展田间检查，对适期内没有防治好的田块，还要做好补治工作","fcount":0,"id":18,"img":"/tech/150403/c75013e78334190831377566df603014.jpg","keywords":"防治 发生 单季稻 开展 田间 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;今年我县二代稻卷叶螟发生量大，部分农户由于防治没有到位，田间残留虫口多，致使三代虫源基数较高。7月24日城关塔底点赶蛾出现蛾峰，平均亩蛾量高达1950只；7月25日马金星田点出现蛾峰，平均为705只/亩；7月26日音坑三早坂点出现蛾峰，平均为1460只/亩，田间蛾量与同期前两年相比较高。当前，我县天气午后多伴雷阵雨，有利该虫的产卵孵化，因此，今年三代卷叶螟将偏重发生，局部大发生。当前，我县单季稻大多将进入孕穗期，若不抓好防治，该虫危害后，将对单季稻产量造成直接的影响。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;望各地加强田间检查，因地制宜地开展卷叶螟的防治工作。各地防治卷叶螟应掌握在该虫的低龄幼虫高峰期用药，各农户应结合二化螟在8月2日前后开展一次普治，由于三代卷叶螟发生量大，发生期长，各乡镇应在防治后，应及时开展田间检查，对适期内没有防治好的田块，还要做好补治工作。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;防治药剂：亩用95%新杀螟200035克或25%广治75毫升或5%锐劲特50毫升或17%世纪乐80毫升或40%兴攻80毫升或31%三拂70毫升。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;提醒农户：①各地防治卷叶螟，应具体田块定防治时间，不要千篇一律按情报的时间开展防治。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;②三代卷叶螟危害以单季稻下部叶片为多，在防治时要求每亩喷足三背包水，并且细喷雾。在选择防治卷叶螟的药剂时，应掌握交替使用的原则，避免产生抗性。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;③高温天气喷药时要注意安全，用药要错开高温时段，以防中毒事故发生。&nbsp; \n<br> \n<br>&nbsp; \n<br> \n<br>&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"今年三代卷叶螟将偏重发生","user":0},{"count":156,"description":"水稻移栽大田化学除草技术 5公斤喷雾去除老草；早稻移栽后5～7天（单季稻和连作晚稻移栽后3～5天），每亩用20%移栽一次净粉剂20克、或20%华星草克30克、或25%精克草星iii号20～25克，拌土或肥料均匀撒施，不漏施，不重复","fcount":0,"id":19,"img":"/tech/150403/140d6750a2f4e497feec3809ec5b52dd.jpg","keywords":"移栽 粉剂 不能 田块 喷雾 ","message":"　　翻耕前，老草多的田块，先用10%草甘磷水剂500毫升，或20%百草枯（克芜踪）水剂200毫升兑水37.5公斤喷雾去除老草；早稻移栽后5～7天（单季稻和连作晚稻移栽后3～5天），每亩用20%移栽一次净粉剂20克、或20%华星草克30克、或25%精克草星iii号20～25克，拌土或肥料均匀撒施，不漏施，不重复。&nbsp;药后田间保持4～6厘米水层5～7天，缺水缓灌，不能断水，以确保除草效果。注意田水不能漫到心叶，否则会有药害。&nbsp;稗草多的田块，可在分蘖期每亩用50%二氯喹啉酸粉剂35～50克，兑水50公斤喷雾防除，用药前要先排干田水，药后一天恢复正常灌水。&nbsp;&nbsp; \n<br>","rcount":0,"tclass":1,"techclass":2,"title":"早稻移栽后5～7天（单季稻和连作晚稻移栽后3～5天）","user":0},{"count":155,"description":"药剂混用防治稻瘟病 有研究表明，按不同质量比例混用三乙膦酸铝和稻瘟灵，都有不同程度的增效作用，其中以等量的40%三乙膦酸铝可湿性粉剂与40%稻瘟灵可湿性粉剂混用对稻瘟病的防治效果最佳，达87","fcount":0,"id":20,"img":"/tech/default.jpg","keywords":"可湿性粉剂 三乙 杀菌剂 三环 作用 ","message":"&nbsp;&nbsp;&nbsp;&nbsp;稻瘟灵和三乙膦酸铝混配&nbsp;稻瘟灵和三乙膦酸铝均属内吸性杀菌剂，在植物体内能上下传导，具有保护和治疗作用。有研究表明，按不同质量比例混用三乙膦酸铝和稻瘟灵，都有不同程度的增效作用，其中以等量的40%三乙膦酸铝可湿性粉剂与40%稻瘟灵可湿性粉剂混用对稻瘟病的防治效果最佳，达87.2%，比单用40%三乙膦酸铝可湿性粉剂提高14.4%，比单用40%稻瘟灵可湿性粉剂提高12.28%。田间药液使用浓度以1克/升为宜。 \n<br> \n<br>&nbsp;&nbsp;&nbsp;&nbsp;琥胶肥酸铜和三环唑混配&nbsp;琥胶肥酸铜是一种保护性杀菌剂。三环唑是一种内吸性较强的保护性三唑类杀菌剂，主要作用机制是阻止病菌侵入。有研究表明，用40%琥胶肥酸铜?三环唑可湿性粉剂400、600、800倍液处理，对稻叶瘟的防效分别为80.86%、75.67%和71.81%，对照药剂20%三环唑可湿性粉剂500倍液处理防效为80.47%，30%琥胶肥酸铜可湿性粉剂300倍液处理防效为68.99%。","rcount":0,"tclass":1,"techclass":2,"title":"对照药剂20%三环唑可湿性粉剂500倍液处理防效为80","user":0}]
     * page : 1
     * size : 20
     * status : true
     * total : 4370
     * totalpage : 219
     */

    private int page;
    private int size;
    private boolean status;
    private int total;
    private int totalpage;
    private List<ListBean> list;

    public int getPage() {
        return page;
    }

    public void setPage(int page) {
        this.page = page;
    }

    public int getSize() {
        return size;
    }

    public void setSize(int size) {
        this.size = size;
    }

    public boolean isStatus() {
        return status;
    }

    public void setStatus(boolean status) {
        this.status = status;
    }

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public int getTotalpage() {
        return totalpage;
    }

    public void setTotalpage(int totalpage) {
        this.totalpage = totalpage;
    }

    public List<ListBean> getList() {
        return list;
    }

    public void setList(List<ListBean> list) {
        this.list = list;
    }

    public static class ListBean {
        /**
         * count : 702
         * description : 水稻的稻瘟病防治方法 稻纵卷叶螟主要症状幼虫将叶片卷苞，二化螟则将心叶咬断造成抽心死、防治药剂有螟捷、良臣、毒死蜱、杀虫双等，稻飞虱主要为害秧苗基部，严重造成秧苗早衰枯死，防治药剂上述药剂均可，较重时可在上述药剂中加入大功臣
         * fcount : 0
         * id : 1
         * img : /tech/150403/72df81c0fb84cbd0b1fa8ca146cdd3bc.jpg
         * keywords : 防治 药剂 喷药 稻纵卷叶螟 稻飞虱
         * message : <p>&nbsp;&nbsp;&nbsp;&nbsp;目前水稻病虫害主要有稻瘟病、白叶枯病、稻纵卷叶螟、稻飞虱、二化螟等，现就其主要症状及防治方法介绍如下：
         <br/> <br/>&nbsp;&nbsp;&nbsp;&nbsp;稻瘟病：发病由老叶开始，病叶有麻斑，严重的稻株明显比正常稻株矮，防治药剂有富士一号、稻瘟灵、春雷霉素、三环唑。2、白叶枯病：发病也是由老叶开始，病叶由叶尖、叶缘向全叶扩展、枯黄，枯死后叶片不卷，防治药剂有唯它灵。稻纵卷叶螟主要症状幼虫将叶片卷苞，二化螟则将心叶咬断造成抽心死、防治药剂有螟捷、良臣、毒死蜱、杀虫双等，稻飞虱主要为害秧苗基部，严重造成秧苗早衰枯死，防治药剂上述药剂均可，较重时可在上述药剂中加入大功臣。喷药时间一般以上午露水干后或傍晚为宜，尽量避免中午高温喷药，喷药时田间保持浅水层4-5天。防治病害宜在发病初期喷药，防治虫害应在害虫幼龄期喷药，严重田块可在一星期后进行第二次用药，用药时一定要按农药说明书规定的药量，每亩兑水量不少于四喷雾器水。
         <br/></p>
         * rcount : 0
         * tclass : 1
         * techclass : 2
         * title : 现就其主要症状及防治方法介绍
         * user : 0
         */

        private int count;
        private String description;
        private int fcount;
        private int id;
        private String img;
        private String keywords;
        private String message;
        private int rcount;
        private int tclass;
        private int techclass;
        private String title;
        private int user;

        public int getCount() {
            return count;
        }

        public void setCount(int count) {
            this.count = count;
        }

        public String getDescription() {
            return description;
        }

        public void setDescription(String description) {
            this.description = description;
        }

        public int getFcount() {
            return fcount;
        }

        public void setFcount(int fcount) {
            this.fcount = fcount;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getImg() {
            return img;
        }

        public void setImg(String img) {
            this.img = img;
        }

        public String getKeywords() {
            return keywords;
        }

        public void setKeywords(String keywords) {
            this.keywords = keywords;
        }

        public String getMessage() {
            return message;
        }

        public void setMessage(String message) {
            this.message = message;
        }

        public int getRcount() {
            return rcount;
        }

        public void setRcount(int rcount) {
            this.rcount = rcount;
        }

        public int getTclass() {
            return tclass;
        }

        public void setTclass(int tclass) {
            this.tclass = tclass;
        }

        public int getTechclass() {
            return techclass;
        }

        public void setTechclass(int techclass) {
            this.techclass = techclass;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public int getUser() {
            return user;
        }

        public void setUser(int user) {
            this.user = user;
        }
    }
}
